[
  "better-word-count",
  "multi-column-markdown",
  "obsidian-orthography",
  "obsidian-footnotes",
  "share-note",
  "obsidian-plugin-toc",
  "obsidian-languagetool-plugin",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "code-styler",
  "advanced-cursors"
]